tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jeffreywildman/virt-manager"
tap "mongodb/brew"
brew "python"
brew "glib"
brew "fish"
brew "git"
brew "midnight-commander"
brew "nmap"
brew "p7zip"
brew "pwgen"
brew "rename"
brew "telnet"
brew "tmux"
brew "wget"
brew "zsh"
brew "jeffreywildman/virt-manager/virt-viewer"
brew "mongodb/brew/mongodb-community"
cask "gimp"
